"iRateMessageTitle" = "Congratulation";
"iRateAppMessage" = "We look forward to your comments and suggestions!";
"iRateGameMessage" = "We look forward to your comments and suggestions!";
"iRateCancelButton" = "No";
"iRateRateButton" = "Go Now";
"iRateRemindButton" = "Later";